<!DOCTYPE html>
    <head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Online Converter</title>

<link rel="stylesheet" href="css/bootstrap.css">
<link rel="stylesheet" href="css/fontawesome.min.css">
<link rel="stylesheet" href="css/main.css">
    </head>
    <body>
<div>
    <div>
        <div>
            <!--логотип-->
            <a class="navbar-brand" href="#"><img src="image/logo1.png "/></a>
        </div>
        <div class="top">
            <h1 class="top funny-title section-title">Fast Report Format Converter Online Demo</h1>
        </div>
        <hr>
    </div>
    <div class="text">
    <p>Я, субъект персональных данных, в соответствии с Федеральным законом от 27 июля 2006 года № 152 
    «О персональных данных» предоставляю ООО «Фаст Репортс» (ИНН 6164264476)(далее - Оператор), расположенному 
    по адресу 344082, г. Ростов-на-Дону, ул. Обороны, дом 24, согласие на обработку персональных данных, указанных
     мной в контактной форме на сайте адрес сайта в сети «Интернет», владельцем которого является Оператор.</p><br>
<p>1. Состав предоставляемых мной персональных данных является следующим: Имя, адрес электронной почты.</p>
<p>2. Целями обработки моих персональных данных являются: обеспечение функционирования контактаной формы.</p>
<p>3. Согласие предоставляется на совершение следующих действий (операций) с указанными в настоящем согласии
 персональными данными: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование,
  передачу (предоставление, доступ), блокирование, удаление, уничтожение, осуществляемых как с использованием средств
  автоматизации (автоматизированная обработка), так и без использования таких средств (неавтоматизированная обработка).</p>
<p>4. Я понимаю и соглашаюсь с тем, что предоставление Оператору какой-либо информации о себе, не являющейся контактной 
и не относящейся к целям настоящего согласия, а равно предоставление информации, относящейся к государственной, 
банковской и/или коммерческой тайне, информации о расовой и/или национальной принадлежности, политических взглядах,
 религиозных или философских убеждениях, состоянии здоровья, интимной жизни запрещено. </p>
<p>5. В случае принятия мной решения о предоставлении Оператору какой-либо информации (каких-либо данных), я обязуюсь
 предоставлять исключительно достоверную и актуальную информацию и не вправе вводить Оператора в заблуждение в 
 отношении своей личности, сообщать ложную или недостоверную информацию о себе. </p>
<p>6. Я понимаю и соглашаюсь с тем, что Оператор не проверяет достоверность персональных данных, предоставляемых мной,
 и не имеет возможности оценивать мою дееспособность и исходит из того, что я предоставляю достоверные персональные 
 данные и поддерживаю такие данные в актуальном состоянии. </p>
<p>7. Согласие действует по достижении целей обработки или в случае утраты необходимости в достижении этих целей,
 если иное не предусмотрено федеральным законом. </p>
<p>8. Согласие может быть отозвано мною в любое время на основании моего письменного заявления. </p>
</div>
<div class="but">
<a href="#" onclick="history.back();return false;"><img src="image/back.png" title="Назад" alt=""/></a>
</div>
  <br>
<hr>
    <div class="container">
        <div class="row centered">
            <div class="col-lg-2 b">
                <p>ООО "Фастрепорт"</p>
            </div>
            <div class="col-lg-2 b">
                    <a href="https://www.fastreport.ru/ru/">Сайт</a>
                </div>
                <div class="col-lg-2 b">
                        <a href="https://www.fastreport.ru/ru/forum/index.php">Форум</a>
                    </div>
                    <div class="col-lg-2 b">
                            <a href="https://www.fastreport.ru/ru/contact/">Контакты</a>
                        </div>
                        <div class="col-lg-3 b">
                                <a href="https://www.fastreport.ru/ru/news/411/">Fast Report open source</a>
                            </div>
        </div>
    </div>
    <!-- <br> -->
<script src="http://ajax.googleapis.com/ajax/libs/jquery/3.1.0/jquery.min.js"></script>
<script src="js/bootstrap.min.js"></script>
<script type="text/javascript" src="//web-ptica.ru/VRV-files/knopkavverh/19.js"></script>
    </body>
</html>